[SCREEN]
docinfo={background:1,mainfrm:false,type:SCREENI};
grpinfo={max_item_id:11};
itm1={id:1,name:Home,refID:5,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,x:644,y:431,zorder:3};
itm10={id:10,name:Engineering_mode_menu,refID:99,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,x:13,y:64,zorder:12};
itm11={backcolor:0,bidimode:left-to-right,content:Volume Level in Db,font:36,height:50,highcolor:0,hlayout:center,id:11,linespacing:0,multiline:true,name:Trebble_text_11,omissionlayout:center,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:wrap-by-word,x:417,y:119,zorder:13};
itm2={id:2,name:Header,refID:2,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,x:2,y:3,zorder:4};
itm3={id:3,name:Engineering_mode_Seven,refID:120,type:REFFUNCWIDGET,useinlist:true,useintable:false,useintree:false,visible:true,x:57,y:151,zorder:5};
itm4={background:0,ccp:0,ccpzorder:over,height:304,id:4,layout:vertical,name:LIST,type:LIST,visible:true,width:585,x:0,y:167,zorder:6};
itm5={backcolor:0,bidimode:left-to-right,content:Step,font:36,height:35,highcolor:0,hlayout:left,id:5,linespacing:0,multiline:false,name:Step_text,omissionlayout:center,type:TEXTFIELD,visible:true,vlayout:middle,width:50,wrapline:no-wrap,x:0,y:129,zorder:7};
itm6={backcolor:0,bidimode:left-to-right,content:Bass Level in Db,font:36,height:50,highcolor:0,hlayout:center,id:6,linespacing:0,multiline:true,name:Bass_text,omissionlayout:center,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:wrap-by-word,x:55,y:119,zorder:8};
itm7={backcolor:0,bidimode:left-to-right,content:Trebble Level in Db,font:36,height:50,highcolor:0,hlayout:center,id:7,linespacing:0,multiline:true,name:Trebble_text,omissionlayout:center,type:TEXTFIELD,visible:true,vlayout:middle,width:150,wrapline:wrap-by-word,x:234,y:119,zorder:9};
itm8={backcolor:0,bar:241,downarrow:1178,height:302,id:8,name:Scrollbar_Table,scaleslider:true,slider:240,type:SCROLLBAR,uparrow:1182,visible:true,width:55,x:588,y:167,zorder:10};
itm9={height:228,id:9,name:Engineering_mode_Button,refID:98,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,width:159,x:644,y:154,zorder:11};

